Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Well 7120/6-3 S will be drilled from the Transocean Arctic drilling facility at position 71 41` 02.43" north and 20 43´ 16.97" east.
nb: Brønn 7120/6-3 S skal borast frå boreinnretninga Transocean Arctic i posisjon 71 41` 02,43" nord og 20 43´ 16,97" aust.

source: The drilling programme for well 7120/6-3 S relates to the drilling of one wildcat well in production licence 490.
nb: Boreprogrammet for brønn 7120/6-3 S gjeld boring av ein undersøkingsbrønn i utvinningsløyve 490.

source: Lundin Norway AS is the operator with an ownership interest of 60 per cent.
nb: Lundin Norway AS er operatør med ein del på 60 prosent.

source: The other licensees are Spring Energy Norway AS (20 per cent) and Norwegian Energy Company ASA (20 per cent).
nb: Dei andre rettshavarane er Spring Energy Norway AS (20 prosent) og Norwegian Energy Company ASA (20 prosent).

source: The production licence consists of parts of blocks 7120/4, 7120/5 and 7120/6.
nb: Utvinningsløyvet består av delar av blokkene 7120/4, 7120/5 og 7120/6.

source: Wildcat well 7120/6-3 S is the first exploration well in production licence 490.
nb: Undersøkingsbrønn 7120/6-3 S er den første leitebrønnen i utvinningstillatelsen 490.

source: Well 7122/7-6 will be drilled by the Scarabeo 8 drilling facility in position 71o16`11.44" north and 22o19´20.14" east.
nb: Brønn 7122/7-6 skal borast fra boreinnretninga Scarabeo 8 i posisjon 71°16`11,44" nord og 22°19´20,14" aust.

source: The drilling program for well 7122/7-6 concerns drilling of an appraisal well in production licence 229.
nb: Boreprogrammet for brønn 7122/7-6 gjeld boring av en avgrensningsbrønn i utvinningsløyve 229.

source: Eni Norge AS is the operator with an ownership interest of 65 per cent.
nb: Eni Norge AS er operatør med ein del på 65 prosent.

source: The other licensee is Statoil Petroleum AS with 35 per cent.
nb: Den andre rettshavaren er Statoil Petroleum AS med 35 prosent.

source: Wildcat well 7122/7-6 is the seventh exploration well in production licence 229.
nb: Undersøkingsbrønn 7122/7-6 er den sjuande leitebrønnen i utvinningsløyve 229.

source: The drilling permit is contingent upon the licensee securing other permits and consents required by other authorities before starting the drilling activity.
nb: Boreløyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 7220/10-1 will be drilled from the Scarabeo 8 drilling facility at position 72o 00’54.66’’ north and 20o 03’23’’east, after it completes drilling of wildcat well 35/2-3 for Statoil in production licence 318.
nb: Brønn 7220/10-1 skal borast frå boreinnretninga Scarabeo 8 i posisjon 72o 00’54,66’’ nord og 20o 03’23’’ aust, etter avslutting av boring av undersøkingsbrønn 35/2-3 for Statoil i utvinningsløyve 318.

source: The drilling programme for well 7220/10-1 applies to the drilling of the first well in production licence 533.
nb: Boreprogrammet for brønn 7220/10-1 gjeld boring av første brønn i utvinningsløyve 533.

source: Eni Norge AS is the operator with an ownership interest of 40 per cent.
nb: Eni Norge AS er operatør med ein del på 40 prosent.

source: The other licensees are RWE Dea Norge (20 per cent), Lundin Norway (20 per cent) and Det norske oljeselskap (20 per cent).
nb: Dei andre rettshavarane er RWE Dea Norge (20 prosent), Lundin Norway (20 prosent) og Det norske oljeselskap (20 prosent).

source: The area in this licence consists of 318 732 km2 of block 7219/12 and 318 732 km2 of block 7220/10.
nb: Arealet i dette løyvet består av 318,732 km2 av blokk 7219/12 og 318,732 km2 av blokk 7220/10.

source: The well will be drilled about 170 kilometres northwest of Hammerfest.
nb: Brønnen blir bora om lag 170 kilometer nordvest for Hammerfest.

source: Production licence 533 was awarded on 15 May 2009 (20th licensing round on the Norwegian shelf).
nb: Utvinningsløyve 533 vart delt ut 15. mai 2009 (20. konsesjonsrunde på norsk sokkel).

source: He also notes that Norway’s offshore activity has been drawn gradually northwards.
nb: - Aktiviteten har flyttet seg gradvis nordover i takt med nye funn, teknologisk utvikling og strenge miljøreguleringer.

source: “But we must ensure that our feet are planted firmly on the path before taking another step,” Mr Støre observes.
nb: Men vi skal stå stødig på stigen før vi går ett trinn til.

source: The minister is a busy man at the moment, but has nevertheless had time this autumn for a visit to Svalbard together with his German opposite number, Frank-Walter Steinmeier.
nb: Likevel har han i høst fått tid til et to dagers besøk på Svalbard sammen med Tysklands utenriksminister Frank-Walter Steinmeier.

source: That provides a unique insight.
nb: Dette gir en unik innsikt.

source: Germany is our largest gas customer, and an important ally and partner.
nb: Tyskland, som er Norges viktigste gasskunde, er en viktig norsk alliert og partner.

source: We have many interests in common.”
nb: Vi har mange felles interesser.

source: “Ministerial meetings in the council only take place every other year.
nb: Ministermøtene i Arktisk råd finner sted bare annethvert år.

source: We want a stronger political focus, because issues relating to the Arctic will be so important.
nb: Vi ønsker et større politisk fokus, fordi temaene rundt Arktis blir så viktige.

source: “Through the council, we’ve been able to influence the UN’s Intergovernmental Panel on Climate Change (IPCC).
nb: Gjennom Arktisk råd har vi vært med på å prege det internasjonale klimapanelet, sier han og utdyper:

source: “It’s important to expose politicians to the challenges ahead of decisions to be taken by bodies such as the IPCC.”
nb: Det er viktig å eksponere politikere for utfordringene i forkant av beslutninger som skal tas i organer som FNs klimapanel.

source: Accessible Mr Støre agrees that climate change, because it makes the Arctic more accessible, contributes to increased competition over possible resources in the far north.
nb: Er det en faktor som bidrar til økt konkurranse om ressursene i nord?

source: Our management plan sets clear limits for how far north we can go.
nb: Vår forvaltningsplan setter en klar grense for hvor langt nord vi kan gå.

source: Very deep water, transport distances and difficult climatic conditions will also present challenges.
nb: I tillegg vil det være utfordringer med store havdyp, transportavstander og vanskelige klimatiske forhold.

source: “We documented our views to the international Commission on the Limits of the Continental Shelf (CLCS) last autumn.
nb: Norge leverte inn dokumentasjon om sitt syn til Den internasjonale kontinentalsokkelkommisjonen i fjor høst.

source: These talks have a high priority.
nb: Delelinjeforhandlingene er en høyt prioritert oppgave.

source: “We’re seeing a Russia with a stable government and strong centralisation of power around the president,” Mr Støre observes.
nb: - Vi opplever et Russland med stabilt styresett og en kraftig sentralisering av makt rundt presidenten.

source: “In many ways, that’s helped to clarify the position.
nb: Det har på mange måter gitt mer oversiktlige forhold.

source: Russia has emerged from the worst of its economic crisis.
nb: Russland har kommet ut av den største økonomiske krisen.

source: “I’d describe the outcome as a more forward-looking country which is also present and making itself felt to a greater extent in our own areas.
nb: Summen av dette vil jeg kalle et mer foroverlent Russland som er mer til stede og markert også i våre områder.

source: “Its aerial activities are not directed against us, but represent an expression of a Russian presence along the lines which were familiar to us a number of years ago.
nb: Flyaktiviteten deres er ikke rettet mot Norge, men det er et uttrykk for tilstedeværelse fra russisk side slik vi kjenner fra en god del år tilbake.

source: “Russia is a demanding neighbour, but I wouldn’t say that this reflects a special challenge directed at us.
nb: Russland er en krevende nabo, men jeg vil ikke si at dette er en spesiell utfordring rettet mot Norge.

source: We’re also well equipped to handle this kind of neighbourly condition.
nb: Vi står godt rustet til å håndtere også denne type naboskap.

source: “We’ve never been at war with the Russians, and have discovered how to live with our neighbour by taking a pragmatic approach.”
nb: Vi har aldri vært i krig og vi har på en pragmatisk måte funnet ut av naboskapet.

source: But we now live in a century when that method can’t be employed.
nb: Men vi lever i et århundre hvor det ikke kan være metoden.

source: “This issue must be determined with the aid of geological facts in the CLCS, and we have strongly urged the countries around the Arctic to think responsibly.
nb: Dette må avgjøres ved hjelp av geologiske fakta i FNs kontinentalsokkelkommisjon.

source: “The impression which could be left by the flag-planting is that the rule of law doesn’t apply in this area, and first-comers can take what they please.
nb: Inntrykket som kan etterlates av flaggplanting er at dette er et område uten rett, og at den som kommer først kan ta seg til rette i området.

source: That’s completely wrong.
nb: Det er helt feil.

source: “We’ll have to see what the outcome is.
nb: Vi får se hva utfallet blir.

source: “Shtokman offers big opportunities, but bringing it on stream will be expensive and technically complex.”
nb: Det er store muligheter på Shtokman, men utbygging av dette feltet vil være kostbart og teknisk komplisert.

source: “Our view remains that Norwegian companies have knowledge of and experience from such demanding waters, but that solutions must come from the commercial players.”
nb: Da vil vi fortsatt mene at norske selskaper har kunnskap og erfaring i så krevende farvann, men dette må de kommersielle aktørene finne løsning på.

source: We must maintain our emergency response, think about sailing channels and develop generally-accepted standards for maritime traffic.
nb: Vi må ha beredskapen i orden, tenke på seilingsleder og utvikle standarder for skipstrafikk som er allment akseptert.

source: “Together with our minister of petroleum and energy and Det Norske Veritas, I recently launched a project to achieve joint Russo-Norwegian health, safety and environmental standards in the Barents Sea.”
nb: Nylig lanserte jeg, sammen med olje- og energiministeren og Det norske veritas, et prosjekt for å få til felles standarder for helse, miljø og sikkerhet i Barentshavet sammen med Russland, sier Støre.

source: Well 7228/1-1 will be drilled from the Transocean Barents drilling facility in position 72 51` 0.89" north and 28 18´ 56.28" east.
nb: Brønn 7228/1-1 skal borast frå boreinnretninga Transocean Barents i posisjon 72 51` 0,89" nord og 28 18´ 56,28" aust.

source: The drilling program for well 7228/1-1 concerns the drilling of a wildcat well in production licence 396.
nb: Boreprogrammet for brønn 7228/1-1 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 396.

source: Noreco ASA is the operator with an ownership interest of 50 per cent.
nb: Noreco ASA er operatør med ein del på 50 prosent.

source: The other licensees are Front Exploration AS (30 per cent) and Petoro AS (20 per cent).
nb: Dei andre rettshavarane er Front Exploration AS med (30 prosent) og Petoro AS (20 prosent).

source: The production licence consists of the blocks 7228/1 and 7228/2.
nb: Utvinningsløyvet består av blokkene 7228/1 og 7228/2.

source: The licence was awarded in the 19th licensing round.
nb: Løyvet blei tildelt i 19.konsesjonsrunde.

source: Wildcat well 7228/1-1 is the first exploration well in production licence 396.
nb: Undersøkingsbrønn 7228/1-1 er den første leitebrønnen i utvinningsløyve 396.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities before the drilling activity starts.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 7/8-6 S will be drilled from the Mærsk Guardian drilling facility at position 57°17’55.17’’N and 2°27’19.16”E.
nb: Brønn 7/8-6 S skal borast frå boreinnretningen Mærsk Guardian i posisjon 57°17’55,17’’nord og 2°27’19,16” aust.

source: The drilling programme for well 7/8-6 S concerns the drilling of a wildcat well in production licence 498.
nb: Boreprogrammet for brønn 7/8-6 S gjeld boring av en undersøkingsbrønn i utvinningsløyve 498.

source: Lotos Exploration and Production Norge AS is the operator with an ownership interest of 25 per cent.
nb: Lotos Exploration and Production Norge AS er operatør med ein 25 prosent del.

source: The licensees are Edison International Norway Branch, Skagen 44 AS and 4Sea Energy As, all with a 25 per cent ownership interest.
nb: Dei andre rettshavarane er Edison International Norway Branch, Skagen 44 AS og 4Sea Energy As, alle med ein del på 25 prosent.

source: Production licence 498 was awarded in APA 2008.
nb: Utvinningsløyve 498 blei delt ut i TFO 2008.

source: The area in this production licence is located in the southern part of the North Sea and consists of parts of blocks 7/7, 7/8, 7/11 and 7/12.
nb: Arealet i dette utvinningsløyvet ligg i sørleg del av Nordsjøen og består av delar av blokkane 7/7, 7/8, 7/11 og 7/12.

source: Wildcat well 7/8-6 S is the first exploration well in this production licence.
nb: Undersøkingsbrønn 7/8-6 S er den første leitebrønnen i dette utvinningsløyvet.

source: The drilling permit is contingent upon the operator securing all other permits and consents required by other authorities before commencing drilling activities.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: was established in 1972
nb: vart oppretta i 1972

source: reports to the Ministry of Petroleum and Energy (MPE)
nb: ligg under Olje- og energidepartementet (OED)

source: is headquartered in Stavanger and has an office in Harstad
nb: har hovudkontor i Stavanger og kontor i Harstad

source: has a staff of about 230
nb: har rundt 230 tilsette

source: The Norwegian Petroleum Directorate’s primary objective is to contribute to the greatest possible values for Norwegian society from the oil and gas activities through efficient and responsible resource management.
nb: Oljedirektoratets hovedmål er å bidra til størst mogleg verdiar for samfunnet frå olje- og gassvirksemda gjennom ei effektiv og forsvarleg ressursforvaltning.

source: Health, safety, the environment and other users of the sea are important considerations in this work.
nb: I dette arbeidet tek ein omsyn til helse, miljø, tryggleik og til andre brukarar av havet.

source: In order to make the most efficient contribution to this, the NPD must perform four functions:
nb: For å kunne arbeide mest mogleg effektivt for dette, må OD fylle fire roller:

source: The NPD is to be an adviser to the MPE through its professional integrity and interdisciplinary expertise.
nb: Gjennom fagleg integritet og med tverrfaglegheit som styrke skal OD vere rådgjevar for OED.

source: The NPD has a national responsibility for data from the Norwegian continental shelf.
nb: OD har eit nasjonalt ansvar for data frå norsk kontinentalsokkel.

source: The NPD’s data, overview and analyses constitute a crucial factual basis on which the activities are founded.
nb: OD sine data, oversikt og analysar utgjer eit viktig faktagrunnlag for verksemda.

source: The NPD shall be a driving force for realising the resource potential by emphasising long-term solutions, upside opportunities, economies of scale and joint operations, as well as ensuring that time-critical resources are not lost.
nb: OD skal vere pådrivar for å realisere ressurspotensialet ved å legge vekt på langsiktige løysingar, oppsidemoglegheiter, samdrifts- og stordriftsføremoner og sikre at tidskritiske ressursar ikkje går tapt.

source: In cooperation with other authorities, the NPD is to ensure comprehensive follow-up of the petroleum activities.
nb: OD skal, i samarbeid med andre myndigheiter, sikre at petroleumsverksemda vert følgt opp på ein heilskapleg måte.

source: The NPD sets frameworks, stipulates regulations and makes decisions in areas where it has been delegated authority.
nb: OD set rammer, fastset forskrifter og fattar vedtak der dette er delegert.

source: The NPD is responsible for conducting metering audits and collecting fees from the petroleum industry.
nb: OD har ansvar for å føre måleteknisk tilsyn og krevje inn avgifter frå petroleumsverksemda.

source: In addition, the NPD contributes administrative competence, mapping of resources and petroleum data administration for the development aid programme “Oil for Development”.
nb: I tillegg bidrar OD med forvaltingskompetanse, ressurskartlegging og petroleumsdataforvalting til bistandsprogrammet Olje for utvikling.

source: Well 16/1-17 will be drilled from the Transocean Winner drilling facility at position 59°50’13.74’’ north and 02°18’53.41’’ east in production licence 338 for Lundin Norway AS.
nb: Brønn 16/1-17 skal borast frå boreinnretninga Transocean Winner i posisjon 59°50’13,74’’ nord 02°18’53,41’’ aust i utvinningsløyve 338 for Lundin Norway AS.

source: The drilling programme for well 16/1-17 concerns drilling of a wildcat well in production licence 338.
nb: Boreprogrammet for brønn 16/1-17 gjeld boring av undersøkingsbrønn i utvinningsløyve 338.

source: The other licensees are Wintershall Norge AS with 30 per cent and OMV (Norge) AS with 20 per cent.
nb: Dei andre rettshavarane er Wintershall Norge AS med 30 prosent og OMV (Norge) AS med 20 prosent.

source: The well will be drilled just to the east of the Edvard Grieg field in the central part of the North Sea.
nb: Brønnen blir bora like aust for Edvard Griegfeltet i den midtre delen av Nordsjøen.

source: Well 16/1-18 will be drilled from the Island Innovator drilling facility at position 58°50’28.11’’ north and 02°17’21.97’’ east in production licence 338.
nb: Brønn 16/1-18 skal borast frå boreinnretninga Island Innovator i posisjon 58°50’28,11’’ nord 02°17’21,97’’ aust i utvinningsløyve 338.

source: The drilling programme for well 16/1-18 relates to drilling of an appraisal well in production licence 338.
nb: Boreprogrammet for brønn 16/1-18 gjeld boring av avgrensingsbrønn i utvinningsløyve 338.

source: The other licensees are OMV (Norge) AS with 20 per cent, Statoil Petroleum AS and Wintershall Norge As with 15 per cent each.
nb: Dei andre rettshavarane er OMV (Norge) AS med 20 prosent, Statoil Petroleum AS og Wintershall Norge As med 15 prosent kvar.

source: The well will be drilled southeast on the Edvard Grieg field in the central part of the North Sea.
nb: Brønnen blir bora søraust på Edvard Griegfeltet i den midtre delen av Nordsjøen.

source: This is the ninth exploration well to be drilled within the licence area.
nb: Dette er den niande leitebrønnen som blir bora innafor løyvet sitt areal.

source: Wells 16/1-19 S and 16/1-20 A will be drilled from the Borgland Dolphin drilling facility at position 58°54’24.44” north and 02°18’14.05” east for Wintershall Norge AS in production licence 457.
nb: Brønn 16/1-19 S og 16/1-20 A skal borast frå boreinnretninga Borgland Dolphin i posisjon 58°54’24,44’’ nord 02°18’14,05’’ aust for Wintershall Norge AS i utvinningsløyve 457.

source: The drilling program for wells 16/1-19 S and 16/1-20 A relates to drilling of a wildcat well and an appraisal, respectively, well in production licence 457.
nb: Boreprogrammet for brønn 16/1-19 S og 16/1-19 A gjeld boring av henholdsvis undersøkingsbrønn og avgrensingsbrønn i utvinningsløyve 457.

source: Wintershall is the operator with an ownership interest of 40 per cent.
nb: Wintershall er operatør med 40 prosent del.

source: The other licensees are E.ON E&P Norge AS, Bridge Energy Norge AS and VNG Norge AS, all with ownership interests of 20 per cent each.
nb: Dei andre rettshavarane er E.ON E&P Norge AS, Bridge Energy Norge AS og VNG Norge AS, alle med 20 prosent kvar.

source: The well will be drilled about 2.5 km east of appraisal wells 16/1-16 and 16/1-16 A on the oil discovery 16/1-9 Ivar Aasen in the central part of the North Sea.
nb: Brønnen blir bora om lag 2,5 kilometer øst for avgrensingsbrønnane 16/1-16 og 16/1-16 A på oljefunnet 16/1-9 Ivar Aasen i midtre del av Nordsjøen.

source: These are the third and fourth wells to be drilled within the area of the permit.
nb: Dette er den tredje og fjerde brønnen som vert bora innafor løyvet sitt areal.

source: Well 16/2-17 B will be drilled from the Ocean Vanguard drilling facility at position 58°48’15.92” north and 2°31’46.03” east on the Johan Sverdrup discovery after completing the drilling of appraisal well 16/1-17 S for Statoil in production licence 265.
nb: Brønn 16/2-17 B skal borast frå boreinnretninga Ocean Vanguard i posisjon 58°48’15,92” nord og 2°31’46,03”aust på Johan Sverdrup-funnet etter avslutting av boring av avgrensingsbrønn 16/1-17 S for Statoil i utvinningsløyve 265.

source: The drilling program for well 16/2-17 B relates to drilling of an appraisal well in production licence 265.
nb: Boreprogrammet for brønn 16/2-17 B gjeld boring av avgrensingsbrønn i utvinningsløyve 265.

source: The area in this licence consists of part of block 16/2 in the central part of the North Sea.
nb: Arealet i dette løyvet består av del av blokk 16/2 i den midtre delen av Nordsjøen.

source: This is the twelfth well to be drilled in the licence area, and the eighth appraisal well on Johan Sverdrup in PL 265.
nb: Dette er den tolvte brønnen som blir bora innafor løyvet sitt areal og den åttande avgrensingsbrønnen på Johan Sverdrup i PL 265.

source: Well 16/2-17 S will be drilled from the Ocean Vanguard drilling facility at position 58°48’15,92” north and 2°31’46,03” east on the Johan Sverdrup discovery following completion of drilling of appraisal well 16/5-3 for Statoil in production licence 502.
nb: Brønn 16/2-17 S skal borast frå boreinnretninga Ocean Vanguard i posisjon 58°48’15,92” nord og 2°31’46,03”aust på Johan Sverdrup-funnet etter avslutting av boring av avgrensingsbrønn 16/5-3 for Statoil i utvinningsløyve 502.

source: The drilling programme for well 16/2-17 S covers drilling of an appraisal well in production licence 265.
nb: Boreprogrammet for brønn 16/2-17 S gjeld boring av avgrensingsbrønn i utvinningsløyve 265.

source: The area in this licence consists of parts of block 16/2 in the central North Sea.
nb: Arealet i dette løyvet består av del av blokk 16/2 i den midtre delen av Nordsjøen.

source: This is the 11th well drilled within the licence area and the 7th appraisal well on Johan Sverdrup in PL 265.
nb: Dette er den 11. brønnen som blir bora innafor løyvet sitt areal og den 7. avgrensingsbrønnen på Johan Sverdrup i PL 265.

source: Well 16/2-18 S will be drilled from the Ocean Vanguard drilling facility at position 58°49’56.6” north and 2°27’51.2” east on the Johan Sverdrup discovery.
nb: Brønn 16/2-18 S skal borast frå boreinnretninga Ocean Vanguard i posisjon 58°49’56,6” nord og 2°27’51,2”aust på Johan Sverdrup-funnet.

source: The drilling program for well 16/2-18 S relates to drilling of a wildcat well in production licence 265.
nb: Boreprogrammet for brønn 16/2-18 S gjeld boring av undersøkelsesbrønn i utvinningsløyve 265.

source: Production licence 265 was awarded on 24 April 2001 (North Sea Awards, 2000).
nb: Utvinningsløyve 265 vart delt ut 24. april 2001 (NST 2000).

source: This is the 13th well to be drilled within the licence area and the ninth exploration well in PL 265 on Johan Sverdrup.
nb: Dette er den 13. brønnen som blir bora innafor løyvet sitt areal og den 9. letebrønnen i PL 265 på Johan Sverdrup.
